import React from 'react';

const Goal = () => {
                return (
                  <div className="min-h-screen ">
                    <h1 className="text-4xl font-bold text-center bg-gray-700 pt-32 pb-8 rounded-lg text-white">
                      লক্ষ্য ও উদ্দেশ্য
                    </h1>

                    <div className="py-5 w-9/12 mx-auto mx-auto text-lg space-y-6 text-gray-800 font-bold">
                      <p className=" leading-loose">
                        পিরোজপুর জেলার স্বরূপকাঠি উপজেলার উত্তর জগন্নাথকাঠী
                        গ্রামে এক প্রাকৃতিক মনোরম পরিবেশে গড়ে উঠেছে ডাঃ শামসুল
                        হুদা ও আঞ্জুমান আর সেবাকেন্দ্র। এটি একটি অরাজনৈতিক,
                        অসাম্প্রদায়িক এবং অলাভজনক মানবসেবামূলক প্রতিষ্ঠান।
                      </p>
                      <p className=" leading-loose">
                        ১. মানুষের মাঝে সেবার প্রতি আগ্রহ, দায়বদ্ধতা ও সহমর্মিতা
                        গড়ে তোলা।
                      </p>
                      <p className=" leading-loose">
                        ২. সেবাকেন্দ্রের সদস্যদের সৎ, নৈতিক, আদর্শবান ও পরিশুদ্ধ
                        মানুষ হিসেবে গড়ে তোলার লক্ষ্যে অনুপ্রাণিত ও প্রশিক্ষিত
                        করা।
                      </p>
                      <p className=" leading-loose">
                        ৩. যেকোনো অসহায়, অবহেলিত, দুঃস্থ, এতিম, নিপীড়িত নারী ও
                        শিশু এবং সমস্যাগ্রস্ত মানুষের পাশে প্রয়োজনে দ্রুত ও
                        কার্যকরভাবে দাঁড়ানো।
                      </p>
                      <p className=" leading-loose">
                        ৪. সমাজে এবং রাষ্ট্রীয় পরিসরে সেবামূলক চিন্তা ও মনোভাব
                        ছড়িয়ে দেওয়া।
                      </p>
                      <p className=" leading-loose">
                        ৫. সেবার মাধ্যমে পৃথিবীতে শান্তি, সহাবস্থান ও আলোকিত
                        মানবসমাজ গড়ে তোলা।
                      </p>
                      <p className=" leading-loose">
                        ৬. সচেতন, দায়িত্বশীল ও সক্রিয় নাগরিক হিসেবে তরুণ
                        প্রজন্মকে গড়ে তোলায় অবদান রাখা।
                      </p>
                      <p className=" leading-loose">
                        ৭. চিকিৎসা, শিক্ষা ও মানবিক সহায়তার মাধ্যমে সামগ্রিক
                        জীবনমান উন্নয়নকে উৎসাহিত করা।
                      </p>
                      <p className=" leading-loose">
                        ৮. দুর্যোগকালীন সময়ে (প্রাকৃতিক দুর্যোগ, মহামারি,
                        ইত্যাদি) ত্রাণ ও সেবামূলক সহায়তা প্রদান করা।
                      </p>
                      <p className=" leading-loose">
                        ৯. সামাজিক বৈষম্য দূরীকরণে কার্যকর ভূমিকা পালন করা এবং
                        শান্তিপূর্ণ, অন্তর্ভুক্তিমূলক সমাজ প্রতিষ্ঠায় কাজ করা।
                      </p>
                      <p className=" leading-loose">
                        ১০. স্থানীয় ও জাতীয় পর্যায়ে মানবিক নেতৃত্ব বিকাশে সহায়ক
                        পরিবেশ তৈরি করা।
                      </p>
                    </div>
                  </div>
                );
};

export default Goal;