import React from 'react';

const Identity = () => {
                return (
                  <div className="min-h-screen ">
                    <h1 className="text-4xl font-bold text-center bg-gray-700 py-6 text-white">
                      প্রতিষ্ঠান পরিচিতি
                    </h1>

                    <div className="py-5 w-9/12 mx-auto  text-lg space-y-6 text-gray-800 font-bold">
                      <p className=" leading-loose">
                        পিরোজপুর জেলার স্বরূপকাঠি উপজেলার উত্তর জগন্নাথকাঠী
                        গ্রামে এক প্রাকৃতিক মনোরম পরিবেশে গড়ে উঠেছে ডাঃ শামসুল
                        হুদা ও আঞ্জুমান আর সেবাকেন্দ্র। এটি একটি অরাজনৈতিক,
                        অসাম্প্রদায়িক এবং অলাভজনক মানবসেবামূলক প্রতিষ্ঠান।
                      </p>
                      <p className=" leading-loose">
                        এই সেবাকেন্দ্রের মূল লক্ষ্য হলো সমাজের পিছিয়ে পড়া,
                        দুঃস্থ, এতিম, অসহায় ও মেধাবী শিক্ষার্থীসহ সকল শ্রেণির
                        সমস্যাগ্রস্ত মানুষের পাশে দাঁড়ানো। মানবিকতা, সহমর্মিতা ও
                        দায়িত্ববোধের আদর্শকে ধারণ করে প্রতিষ্ঠানটি নিরলসভাবে কাজ
                        করে যাচ্ছে।
                      </p>
                      <p className="leading-loose">
                        এই সেবাকেন্দ্রের প্রতিষ্ঠাতা পরিচালক ঢাকা
                        বিশ্ববিদ্যালয়ের দর্শন বিভাগের অধ্যাপক ড. রেবেকা সুলতানা।
                        তিনি তাঁর শ্রদ্ধেয় পিতা-মাতা—ডাঃ শামসুল হুদা ও আঞ্জুমান
                        আর-এর স্মৃতিকে শ্রদ্ধাভরে ধারণ করে এই মহৎ প্রতিষ্ঠানটি
                        গড়ে তুলেছেন।
                      </p>
                      <p className="leading-loose">
                        ২০১১ সালে পারিবারিক উদ্যোগ হিসেবে যাত্রা শুরু করলেও,
                        ২০১২ সাল থেকে প্রতিষ্ঠানটি প্রাতিষ্ঠানিক রূপে পরিচালিত
                        হয়ে আসছে। প্রতিষ্ঠার পর থেকে প্রতি বছর সেবাকেন্দ্র
                        প্রাঙ্গণে বিশেষজ্ঞ চিকিৎসকদের দ্বারা ফ্রি মেডিকেল
                        ক্যাম্প আয়োজন করা হয়, যেখানে রোগীদের সেবা প্রদানের
                        পাশাপাশি বিনামূল্যে ওষুধ বিতরণ করা হয়। এছাড়াও বিভিন্ন
                        ধরণের সেবা দেয়া হয়ে থাকে।
                      </p>
                      <p className="leading-loose">
                        বর্তমানে দেশের ৬৪টি জেলায় এই সেবাকেন্দ্রের নিবেদিতপ্রাণ
                        স্বেচ্ছাসেবকরা স্থানীয় পর্যায়ে নানাবিধ সামাজিক ও মানবিক
                        কার্যক্রম পরিচালনা করছেন।
                      </p>
                      <p className=" leading-loose">
                        ডাঃ শামসুল হুদা ও আঞ্জুমান আর সেবাকেন্দ্র বিশ্বাস
                        করে—সহানুভূতি ও সচেতন প্রয়াসের মাধ্যমে সমাজে ইতিবাচক
                        পরিবর্তন সম্ভব। সেবাকেন্দ্রের মূল শ্লোগান হলো ‘সৎকর্মই
                        ধর্ম’।
                      </p>
                    </div>
                  </div>
                );
};

export default Identity;