import React from "react";

const ShebaDetails = () => {


  return (
    <div className="min-h-screen ">
      <h1 className="text-4xl font-bold text-center bg-gray-700 py-6 text-white">
        প্রতিষ্ঠাতা পরিচালকের বার্তা
      </h1>

      <div className="py-5 w-9/12 mx-auto  text-lg space-y-6 text-gray-800 font-bold">
        <p className=" leading-loose">
          মানবসেবা শুধু একটি কাজ নয়, এটি একটি জীবনদর্শন। যে সমাজে সহমর্মিতা,
          দায়িত্ববোধ ও নৈতিকতা স্থান পায়, সে সমাজই সত্যিকার অর্থে মানবিক হয়ে
          ওঠে। এই বিশ্বাস থেকেই ২০১১ সালে পিরোজপুর জেলার স্বরূপকাঠিতে ডা: শামসুল
          হুদা ও আঞ্জুমান আরা সেবাকেন্দ্রের পথচলা শুরু। একবিন্দু ভালোবাসা,
          একফোঁটা সহানুভূতি, একটুখানি সহায়তা—এই ছোট ছোট প্রয়াসগুলোই একদিন বৃহৎ
          এক মানবিক আন্দোলনে রূপ নেবে বলে আমাদের বিশ্বাস।
        </p>
        <p className=" leading-loose">
          আমাদের লক্ষ্য কেবল অসহায় মানুষদের পাশে দাঁড়ানো নয়, বরং একটি
          মূল্যবোধনির্ভর সমাজ নির্মাণ করা, যেখানে প্রত্যেকে সেবার প্রতি দায়বদ্ধ
          থাকবে। আমাদের স্বেচ্ছাসেবীরা আজ শুধু সহায়তা দেয় না, তারা একেকজন মানবিক
          দূত, যারা সমাজের গভীরে গিয়ে পরিবর্তনের বীজ বুনে দেয়।
        </p>
        <p className="leading-loose">
          এই সেবাকেন্দ্র পরিচালনায় কোনো প্রাতিষ্ঠানিক বা দান-অনুদানের ভিত্তি
          নেই; এটি গড়ে উঠেছে একান্তই আত্মনির্ভরতা, সততা ও আন্তরিকতার ওপর। নগদ
          অর্থ নয়—মানুষের সেবায় প্রয়োজনীয় সামগ্রী, ভালোবাসা ও অংশগ্রহণই আমাদের
          মূল পাথেয়।
        </p>

        <p className="leading-loose">
          আপনারা পাশে থাকলে আমরা আরও এগিয়ে যেতে পারি, আরও বহু মানুষের জীবনে
          ছুঁয়ে দিতে পারি আশার আলো।সবসময় ইতিবাচকতার সাথে থাকুন।
        </p>
        <p className="leading-loose">শুভেচ্ছান্তে</p>
        <p className="leading-loose">
          ড. রেবেকা সুলতানাঅধ্যাপক, দর্শন বিভাগ, ঢাকা বিশ্ববিদ্যালয় এবং
        </p>
        <p className=" leading-loose">
          প্রতিষ্ঠাতা পরিচালক, ডা: শামসুল হুদা ও আঞ্জুমান আরা সেবাকেন্দ্র।
        </p>
      </div>
    </div>
  );
};

export default ShebaDetails;
